import React from 'react';

function NotFound() {
  return (
    <div>
      <h1>NotFound 404</h1>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
      <p>집에 가고싶은 페이지 입니다.</p>
    </div>
  );
}

export default NotFound;
